[
  {
    "en": {
      "text": "Success is the ability to go from one failure to another with no loss of enthusiasm",
      "author": "Winston Churchill"
    },
    "ru": {
      "text": "Успех — это способность идти от одной неудачи к другой без потери энтузиазма",
      "author": "Уинстон Черчилль"
    }
  },
  {
    "en": {
      "text": "I do not know anything with certainty, but seeing the stars makes me dream",
      "author": "Vincent van Gogh"
    },
    "ru": {
      "text": "Я ничего не могу знать с уверенностью, но вид звезд заставляет меня мечтать",
      "author": "Винсент Ван Гог"
    }
  },
  {
    "en": {
      "text": "The sadness will last forever",
      "author": "Vincent van Gogh"
    },
    "ru": {
      "text": "Печаль будет длиться вечно",
      "author": "Винсент Ван Гог"
    }
  },
  {
    "en": {
      "text": "The people who are crazy enough to think they can change the world are the ones who do",
      "author": "Steve Jobs"
    },
    "ru": {
      "text": "Люди, которые достаточно сумасшедшие, чтобы думать, что они могут изменить мир, — это те, кто это делают",
      "author": "Стив Джобс"
    }
  },
  {
    "en": {
      "text": "Your time is limited, so don’t waste it living someone else’s life",
      "author": "Steve Jobs"
    },
    "ru": {
      "text": "Ваше время ограничено, поэтому не тратьте его проживая чужую жизнь",
      "author": "Стив Джобс"
    }
  },
  {
    "en": {
      "text": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world",
      "author": "Albert Einstein"
    },
    "ru": {
      "text": "Воображение более важно, чем знания. Знания ограничены. Воображение охватывает весь мир",
      "author": "Альберт Эйнштейн"
    }
  },
  {
    "en": {
      "text": "Unthinking respect for authority is the greatest enemy of truth",
      "author": "Albert Einstein"
    },
    "ru": {
      "text": "Бездумное уважение к власти — величайший враг истины",
      "author": "Альберт Эйнштейн"
    }
  },
  {
    "en": {
      "text": "Once you stop learning, you start dying",
      "author": "Albert Einstein"
    },
    "ru": {
      "text": "Как только вы бросаете учиться, вы начинаете умирать",
      "author": "Альберт Эйнштейн"
    }
  },
  {
    "en": {
      "text": "The scariest moment is always just before you start",
      "author": "Stephen King"
    },
    "ru": {
      "text": "Самый страшный момент всегда перед тем как вы начинаете",
      "author": "Стивен Кинг"
    }
  },
  {
    "en": {
      "text": "I’m not upset that you lied to me, I’m upset that from now on I can’t believe you",
      "author": "Friedrich Wilhelm Nietzsche"
    },
    "ru": {
      "text": "Я не расстроен тем, что ты солгал мне, я расстроен тем, что с этого момента я не могу верить тебе",
      "author": "Фридрих Ницше"
    }
  }
]

